Repository: sarahgregorio29/adminer1.3.2
Catalog: languages/adminer-*.po
Languages: es_es

source: Start the Thickbox inside the Adminer-tool with the button &rsaquo;<em>Start Adminer inside</em>&lsaquo;.
es_es: Usar esta herramienta dentro de la misma página usando el botón &rsaquo;<em>Iniciar Adminer en pop up</em>&lsaquo;.

source: Alternatively, you can use the button for use &rsaquo;<em>Adminer in a new Tab</em>&lsaquo;.
es_es: También puede usar el botón &rsaquo;<em>Iniciar Adminer en nueva pestaña</em>&lsaquo;

source: <a href="http://wordpress.org/extend/plugins/adminer/">Documentation on Plugin Directory</a>
es_es: <a href="http://wordpress.org/extend/plugins/adminer/">Repositorio oficial del Plugin</a></p>

source: <a href="https://www.paypal.com/cgi-bin/webscr?cmd=_s-xclick&amp;hosted_button_id=6069955">Donate</a>
es_es: <a href="https://www.paypal.com/cgi-bin/webscr?cmd=_s-xclick&amp;hosted_button_id=6069955" title="Haz una donacion con Paypal">Donar</a>

source: <a href="http://bueltge.de/">Blog of Plugin author</a>
es_es: <a href="http://bueltge.de/">Blog del autor del Plugin</a>

source: <a href="http://www.adminer.org/">Adminer website</a></p>
es_es: <a href="http://www.adminer.org/">sitio web de Adminer</a></p>

source: empty
es_es: vacio

source: Adminer for WordPress
es_es: Adminer para WordPress

source: (formerly phpMinAdmin) is a full-featured MySQL management tool written in PHP.
es_es: (antes phpMinAdmin) es una herramienta de administración de MySQL escrita en PHP con funciones completas. Al contrario que phpMyAdmin, consta de un solo fichero listo para gestionar la base de datos en su servidor.

source: Current used version of Plugin
es_es: Versión actual del Plugin

source: Start Adminer inside
es_es: Iniciar Adminer en popup

source: Start Adminer in a new tab
es_es: Iniciar Adminer en una nueva pestaña

source: Your browser does not support embedded frames.
es_es: Su navegador no puede mostrar frames incluidos.

source: Like this plugin?
es_es: ¿Te gusta este plugin?

source: Here's how you can give back:
es_es: Aquí hay varias formas en las que puedes ayudarnos:

source: Give the plugin a good rating.
es_es: Danos una buena puntuación.

source: Write a review about the plugin.
es_es: Escribe una reseña sobre el plugin.

source: Donate a few euros.
es_es: Doname un puñado de euros.

source: Get me something from my wish list.
es_es: Mandame algo de mi lista de deseos

source: Adminer website for more informations and versions without WordPress
es_es: Sitio web de Adminer para más información y versiones aparte de la de Wordpress

source: More about Adminer
es_es: Más acerca de Adminer

source: Your Database Data
es_es: Su Base de Datos

source: Typ
es_es: Tipo

source: Value
es_es: Valor

source: Server
es_es: Servidor

source: Database
es_es: Base de datos

source: User
es_es: Usuario

source: Password
es_es: Contraseña

source: Cheatin&#8217; uh?
es_es: Intentando hacer trampas?

source: Cheatin&#8217; uh? You do not have permission to use this.
es_es: Intentando hacer trampas? No tienes permiso para hacer eso.
